Repository: novareto/ukhvoucher
Catalog: src/ukhvoucher/locales/*/LC_MESSAGES/ukhvoucher.po
Languages: de

source: Unique identifier
de: Eindeutiger Schlüssel

source: Fullname
de: Vor- und Zuname

source: Please give your Fullname here
de: Bitte tragen Sie hier Ihren Vor- und Zunamen ein

source: Password for observation access
de: Passwort

source: Unique user identifier
de: Eindeutiger Schlüssel

source: Internal identifier of the user
de: Eindeutiger Schlüssel für den Benutzer

source: Kat 1
de: Kontingent 1 - Verwaltung, Büro

source: Kat 2
de: Kontingent 2 - Sonstige Betriebe

source: Kat 3
de: Kontingent 3 - Kindertageseinrichtungen

source: Kat 4
de: Kontingent 4 - Bauhof / Entsorgung

source: Kat 5
de: Kontingent 5 - Beschäftigte und Einrichtungen mit erhöhter Gefährdung

source: Kat 6
de: Kontingent 6 - Beschäftigte und Einrichtungen mit besonders hoher Gefährdung

source: Kat 7
de: Kontingent 7 - Schulen (Nur Lehrkräfte)

source: Kat 8
de: Kontingent 8 - Schulpersonal (Ohne Lehrkräfte und Schulbetreuung)

source: Kat 9
de: Kontingent 9 - Schulbetreuung

source: Kat 10
de: Kontingent 10 - Freiwillige Feuerwehren

source: Kat 11
de: Kontingent 11 - Gesundheitsdienste

source: Kat 13
de: Kontingent 13 - Kindertageseinrichtungen (BGW)

source: Address Name1
de: Name

source: Address Name2
de: Name 2

source: Address Name3
de: Name 3

source: Address Number
de: Hausnummer

source: Address Street
de: Strasse

source: Address Zip
de: Postleitzahl

source: Address City
de: Ort

source: Vouchers
de: Berechtigungsschein

source: Description
de: Beschreibung

source: Titel oid Zuordnung
de: Zuordnung

source: oid Zuordnung
de: Zuordnung

source: Titel oid Berechtigungsschein
de: Berechtigungsschein Nummer

source: oid Berechtigungsschein
de: Berechtigungsschein

source: Creation date
de: Erstellungsdatum

source: User id
de: Benutzer

source: Invoice id
de: Zuordnung

source: Search :
de: Suche :

source: Invoice
de: Zuordnung

source: Account
de: Benutzer

source: Address
de: Adresse

source: Add
de: Hinzufügen

source: Categories
de: Kontingente

source: Addresses
de: Adressen

source: Accounts
de: Benutzer

source: Invoices
de: Zuordnungen

source: Phone
de: Telefon
